
/* Class = "NSTextFieldCell"; title = "ninguno"; ObjectID = "HcB-ZW-466"; */
"HcB-ZW-466.title" = "ninguno";

/* Class = "NSTextFieldCell"; title = "Incorporar CEA-608:"; ObjectID = "V4Z-gN-Td6"; */
"V4Z-gN-Td6.title" = "Incorporar CEA-608:";

/* Class = "NSTextFieldCell"; title = "Incrustar subtítulos:"; ObjectID = "ik6-nE-Zcg"; */
"ik6-nE-Zcg.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; title = "ninguno"; ObjectID = "qHD-RK-Q8q"; */
"qHD-RK-Q8q.title" = "ninguno";
